<?php
return [
    'wrong_credentials' => 'عذراً ، البيانات التي قمت بادخالها غير صحيحه',
    'success_edit'=>'تم حفظ بياناتك بنجاح',
    'success_msg_sent'=>'تم ارسال رسالتك بنجاح',
    'not_found'=>'عفواً , الطلب الذي ترجوه غير موجود',
    'not_valid_coupon'=>'كود القسيمه غير صالح',
    'success_add_to_cart'=>'تم اضافه طلبك الى سله هذا المطعم بنجاح',
    'not_enough'=>'عفواً ، السله يجب ان تتعدى الحد الأدنى للطلب لهذا المطعم',
    'success_sent'=>' تم ارسال كود التأكيد الى هاتفك  وبريدك الإلكترونى بنجاح',
    'success_code'=>' الكود صحيح',
    'error_code'=>' عفواً الكود الذي ادخلته غير صحيح',
    'success_delete'=>'تم حذف  بنجاح',
    'success_delete_item'=>'تم حذف هذا المنتج بنجاح',
    'success_update'=>'تم تعديل السله بنجاح',
    'wrong_phone'=>'عذراً ، الجوال الذي ادخلته غير صحيح',
];